export const REVIEWS = [
  {
    name: 'Mariya Balandyukova',
    rating: 5,
    text: 'Все понравилось, врачи вежливые, обходительные, за раз решили проблему с зубом который думала уже не спасти. Буду снова туда обращаться',
    date: '11 июня 2025',
  },
  {
    name: 'Елена Елистратова',
    rating: 5,
    text: 'Пришла по совету подруги и не пожалела, мне удаляли зуб и всё на высшем уровне Кирилл Константинович молодой специалист, спасибо всем кто работает в клинике.',
    date: '20 сентября 2024',
  },
  {
    name: 'Наталья Молотягина',
    rating: 5,
    text: 'Пришла в эту клинику по совету знакомой. Доктор мне понравился, очень внимательно отнесся к моей проблеме. Советовала своим друзьям и знакомым обратиться в эту клинику для протезирования. Сейчас маму привезла лечить зубы, ей тоже понравилось. Кирилл Константинович очень ответственный и отзывчивый доктор.',
    date: '29 марта 2024',
  },
  {
    name: 'Сергей Куликов',
    rating: 5,
    text: 'Мне нравится, хожу недавно, посетил всех врачей. Каждый врач специалист своего дела, в общем молодцы, цены примерно как везде. Так держать!👍',
    date: '29 марта 2024',
  },
  {
    name: 'Максим Пастухов',
    rating: 5,
    text: 'Отличная стоматология. Хорошо оборудованные кабинеты, современная аппаратура. Грамотный, приветливый персонал.',
    date: '26 января 2024',
  },
  {
    name: 'Карина Исакова',
    rating: 5,
    text: 'Отличная стоматология, цены адекватные. Тут работает, наверное, один из самых лучших, в этом городе стоматологов (Кирилл)',
    date: '11 июля 2023',
  },
  {
    name: 'Олег Поздняков',
    rating: 5,
    text: 'Профессиональный подход к лечению. Мне очень нравится. Пользуюсь услугами этой клиники уже не один год. Всем советую!',
    date: '20 ноября 2022',
  },
  {
    name: 'Елена Бакаенко',
    rating: 5,
    text: 'Отличная клиника! Огромная благодарность врачу Кириллу Константиновичу - профессионал своего дела, я давно удалила зубы, есть стало неудобно, пережевывать пищу невозможно, поставила у него импланты, коронки поставила через 3 месяца, даже привыкать не пришлось, как там и были! Сейчас радуюсь своей новой улыбке, не могу поверить! Клиника небольшая, но врачи там работают с большой буквы! Рекомендую!',
    date: '31 августа 2022',
  },
  {
    name: 'Елена Иванова',
    rating: 5,
    text: 'Очень хорошая зубная клиника по оптимальным ценам. И врачи тоже хорошие, вежливые и обходительные.',
    date: '4 февраля 2022',
  },
];
