// specialists
export const SPECIALISTS = [
  {
    name: 'Аганин Кирилл Константинович',
    position: 'Главный врач',
    experience: 'Стаж работы: 14 лет',
    short_description:
      'Полный спектр хирургической и терапевтической помощи – точная диагностика, эффективное лечение и реабилитация с применением современных методик.',
    full_description: [
      '• Полный спектр хирургической и терапевтической помощи – точная диагностика, эффективное лечение и реабилитация с применением современных методик.',
      '• Постоянное развитие – активное участие в ведущих научных конференциях и семинарах, внедрение передовых медицинских технологий в практику.',
      '• Индивидуальный подход – гарантия качественной и безопасной помощи с учетом последних достижений медицины.',
    ],
    image: 'assets/img/specialists/Aganin_Kirill.webp',
    // mock_img: 'https://images.unsplash.com/photo-1582750433449-648ed127bb54?ixlib=rb-4.0.3&auto=format&fit=crop&w=400&q=80'
    specializations: ['Хирургия', 'Имплантология'],
  },
  {
    name: 'Крыжановский Виталий Вячеславович',
    position: 'Стоматолог-ортопед',
    experience: 'Стаж работы: 10 лет',
    short_description:
      'Полный спектр протезирования – съёмные, несъёмные конструкции и протезы на имплантах с гарантией естественного вида и функциональности.',
    full_description: [
      '• Полный спектр протезирования – съёмные, несъёмные конструкции и протезы на имплантах с гарантией естественного вида и функциональности.',
      '• Использование передовых технологий – только проверенные материалы и инновационные методики для долговечного результата.',
      '• Индивидуальный подход – протезирование с учетом анатомии и пожеланий пациента для идеального прилегания и комфорта.',
    ],
    image: 'assets/img/specialists/Kryzhanovksiy_Vitaliy.webp',
    specializations: ['Ортопедия', 'Протезирование'],
  },
  {
    name: 'Емельянова Людмила Геннадьевна',
    position: 'Стоматолог-терапевт',
    experience: 'Стаж работы: 28 лет',
    short_description:
      'Высокотехнологичное лечение и реставрация зубов – применение передовых методик для естественного и долговечного результата.',
    full_description: [
      '• Высокотехнологичное лечение и реставрация зубов – применение передовых методик для естественного и долговечного результата.',
      '• Профессиональная гигиена и безопасное отбеливание – комплексный уход для здоровья и сияния вашей улыбки.',
      '• Сертифицированный специалист – прошла обучение у лидеров индустрии.',
    ],
    image: 'assets/img/specialists/Emelyanova_Lyudmila.webp',
    specializations: ['Терапия', 'Реставрация'],
  },
];
